import type { TeamMember } from '@/content/types';

export const team: TeamMember[] = [
  {
    name: 'სახელი გვარი',
    role: 'დამფუძნებელი პარტნიორი',
    bio: 'ყველაფერი იდეით იწყება. შესაძლოა გინდათ ბიზნესის დაწყება, ან ჰობის რაღაც უფრო დიდად ქცევა, ან შემოქმედებითი პროექტის სამყაროსთვის გაზიარება. რაც არ უნდა იყოს, ის, თუ როგორ ჰყვებით თქვენს ისტორიას ონლაინ, ყველაფერს განსაზღვრავს.',
    portrait: '/images/team-one.jpg',
  },
  {
    name: 'სახელი გვარი',
    role: 'პარტნიორი, ლანდშაფტი',
    bio: 'ყველაფერი იდეით იწყება. შესაძლოა გინდათ ბიზნესის დაწყება, ან ჰობის რაღაც უფრო დიდად ქცევა, ან შემოქმედებითი პროექტის სამყაროსთვის გაზიარება. რაც არ უნდა იყოს, ის, თუ როგორ ჰყვებით თქვენს ისტორიას ონლაინ, ყველაფერს განსაზღვრავს.',
    portrait: '/images/team-two.jpg',
  },
];
